
/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "back forward"; ObjectID = "3"; */
"3.ibExternalAccessibilityDescription" = "뒤로 앞으로입니다";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "camera image"; ObjectID = "13"; */
"13.ibExternalAccessibilityDescription" = "카메라 이미지입니다";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "camera name"; ObjectID = "21"; */
"21.ibExternalAccessibilityDescription" = "카메라 이름입니다";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "clip appearance"; ObjectID = "24"; */
"24.ibExternalAccessibilityDescription" = "클립 모양입니다";

/* Class = "NSButton"; ibShadowedToolTip = "Adjust thumbnail appearance"; ObjectID = "24"; */
"24.ibShadowedToolTip" = "축소판 모양을 조절합니다.";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "events"; ObjectID = "39"; */
"39.ibExternalAccessibilityDescription" = "이벤트 개수입니다";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Choose an event to import media into"; ObjectID = "39"; */
"39.ibShadowedToolTip" = "미디어로 가져올 이벤트를 선택합니다.";

/* Class = "NSMenuItem"; title = "New Event…"; ObjectID = "42"; */
"42.title" = "새로운 이벤트…";

/* Class = "NSTextFieldCell"; title = "Import to:"; ObjectID = "44"; */
"44.title" = "다음으로 가져오기:";

/* Class = "NSWindow"; title = "Window"; ObjectID = "49"; */
"49.title" = "Window";

/* Class = "NSTextFieldCell"; title = "New Event:"; ObjectID = "54"; */
"54.title" = "새로운 이벤트:";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "56"; */
"56.title" = "확인";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "58"; */
"58.title" = "취소";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Choose to display videos, photos, or both on your camera"; ObjectID = "64"; */
"64.ibShadowedToolTip" = "카메라에서 표시할 비디오나 사진 또는 둘 다를 선택합니다.";

/* Class = "NSMenuItem"; title = "Videos"; ObjectID = "67"; */
"67.title" = "비디오";

/* Class = "NSMenuItem"; title = "Photos"; ObjectID = "68"; */
"68.title" = "사진";

/* Class = "NSMenuItem"; title = "All Clips"; ObjectID = "69"; */
"69.title" = "모든 클립";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Hide Imported Clips"; ObjectID = "74"; */
"74.ibExternalAccessibilityDescription" = "가져온 클립을 가립니다";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Hide Imported Clips"; ObjectID = "74"; */
"74.ibExternalAccessibilityHelp" = "가져온 클립을 가립니다";

/* Class = "NSButton"; ibShadowedToolTip = "Show or hide imported clips"; ObjectID = "74"; */
"74.ibShadowedToolTip" = "가져온 클립을 보거나 가립니다.";

/* Class = "NSButtonCell"; title = "Hide Imported"; ObjectID = "75"; */
"75.title" = "가져온 항목 가리기";

/* Class = "NSButtonCell"; title = "No clips match the filter setting"; ObjectID = "80"; */
"80.title" = "필터 설정과 일치하는 클립 없음";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "path"; ObjectID = "82"; */
"82.ibExternalAccessibilityDescription" = "경로입니다";
